/* Localized versions of Info.plist keys */

CFBundleName = "RendezvousBrowser";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "RendezvousBrowser version 0.1, Copyright 2004 Sherm Pendley.";
NSHumanReadableCopyright = "Copyright 2004 Sherm Pendley.";
